[
    {
        "isim": "Suç ve Ceza",
        "yazar": "Fyodor Dostoyevski",
        "aciklama": "Rodya Romanoviç Raskolnikov, yoksul bir gençtir ve Petersburg Üniversitesinde başladığı hukuk eğitimini yarıda bırakmıştır. Batı'dan gelen siyasi ve felsefi düşüncelerin karışımı aklını meşgul etmektedir. Bir tefeciye duyduğu nefret, onu öldürmeye yönlendirir. Böylece hem finansal sorunlarından kurtulacak hem de dünyayı değersiz parazitlerden temizleyecektir. Raskolnikov, daha yüce bir amaç uğruna işlenen bir cinayetin kabul edilebilir olduğuna inanır. Hesaplar yaptıktan sonra kadının evine giderek onu baltayla vahşice öldürür. Ancak Alonya ile birlikte yaşayan ve kimseye zararı dokunmayan üvey kız kardeşi beklenmedik bir şekilde ortaya çıkar ve Raskolnikov onu da öldürmek zorunda kalır. Müşterilerin rehin olarak bıraktığı birkaç küçük süs eşyasını alır ve kimseye görünmeden oradan ayrılır.\n\nRaskolnikov, kimseye görünmeden kaçmış olsa da, son derece tedirgin hisseder ve bu durum, ailesi ve yakın çevresini de etkiler. Hayatında üç kadın vardır: müşfik annesi, kız kardeşi Dounia ve işsiz kâtibin kızı Sonia. Raskolnikov, Sonia ile ara sıra buluşup arkadaşlık eder. Ailesi, babasının ayyaşlığı yüzünden çok yoksuldur ve Sonia, onlara bakmak için fahişelik yapmaktadır.\n\nRaskolnikov, öldürdüğü kadının evinden aldıklarını ve diğer delilleri saklamak için çılgınca çabalamaktadır. Ödenmemiş bir borç yüzünden karakola çağrıldığında polislerin yanında baygınlık geçirir ve günlerce hasta yatar. \"Katilin cinayet yerine dönmesi\" kuralına uygun olarak yakalanmayı, rahatlamayı ve arınmayı ister. Öldürdüğü tefeci kadının evine giderek Komiser Porfiry Petroviç ile tanışır ve davranışlarıyla dikkat çekerek baş zanlı haline gelir. Zeki bir adam olan Komiser Porfiry Petroviç, Raskolnikov'un katil olduğunu düşünmektedir.\n\nRaskolnikov, Sonia'ya suçunu ve sevgisini itiraf eder. Sonia, fahişelik yapmasına rağmen inançlı ve iyi kalpli bir kızdır. Ona acır ve suçunu polise itiraf etmesi ve bedelini ödemesi gerektiğini söyler. Sonunda Raskolnikov'un vicdan azabı sayesinde suçunu itiraf eder. Sonuç olarak, Sibirya'ya sürgüne gönderilir. Sonia, onun serbest bırakılacağı günü beklemeye karar verir. Raskolnikov, yine de aşırı bir pişmanlık duymasa da, Sonia'nın etkisiyle kendisini dine adayabilecektir."
    },
    {
        "isim": "1984",
        "yazar": "George Orwell",
        "aciklama": "Winston Smith, Gerçek Bakanlığı’ndaki işi dolayısı ile Hükümet ve Büyük Birader hakkında olumsuz görüşlere sahip bir bireydir ancak devlet hakkında farklı bir görüşü belirtmek bir yana düşünmek bile yasak olduğu için kimse ile konuşamaz. Bu yüzden Proleterler denilen, ikinci sınıf muamelesi gören insanların yaşadığı bir bölgede dolaşırken bir antika dükkanından güzel kaplı, güzel sayfaları olan bir defter alır. Bu defteri Büyük Birader ve sistem ile ilgili düşüncelerini yazmak için kullanmayı planlar.\n\nİşte olduğu bir günün öğle molasında acele bir şekilde eve gelir ve odasındaki tele-ekranın onu görmeyeceği kör noktaya masasını çekerek antikacıdan aldığı deftere yazı yazmaya başlar. Hızını alamayan Winston, defterin bir sayfasına alt alta ”KAHROLSUN BÜYÜK BİRADER” yazar. Tam bu sırada kapısı çalınca defteri masada bırakarak kapıyı açmaya gider. Kapısını çalan komşusudur. Bayan Parsons, evdeki bir arıza için Winston’dan yardım istemeye gelmiştir. Winston, Bayan Parsons’a yardım ettikten sonra Gerçek Bakanlığı’ndaki odasına, işinin başına geri döner.\n\nWinston, anlamsız bulduğu işini tüm vatandaşların katılması zorunlu olan ve iki dakika süren Nefret Haftası etkinliği yüzünden sonlandırır. Bu olayda Emmanuel Goldstein başta olmak üzere bütün ülke düşmanlarına tepki (öfke, küfür, bağırış çağırışlar) gösterilir. Nefretini göstermeyenler Düşünce Polisi tarafından buharlaştırılır. Winston da zoraki olarak aynı tepkileri verir ancak aklı aynı odada bulunduğu Julia’dadır. Winston, Julia’dan hoşlanmaktadır. Bu duyguları da düşünceleri gibi saklı kalmak zorundadır. Çünkü, Okyanusya’da düşünceler gibi duygular da yasaktır. Winston’ın ilgisini çeken bir diğer kişi ise O’Brien adlı kişidir. Winston, O’Brien’in bakışlarından onun da kendi gibi aynı düşüncelere sahip biri olduğunu düşünmektedir.\n\nProleterlerin bölgesinde gezen Winston, defteri aldığı antikacıya uğrar. Bu kez bir güzel bir taş alır ve antika dükkanının sahibi Mr. Charrington ile sohbet ederek dükkanın üst katındaki daireyi görme şansı elde eder. Bu daire karşısında etkilenen Winston, buraya sık sık gelecektir. Proleter bölgesinde çıkmak üzereyken Julia ile karşılaşır. Julia’nın kendisini Düşünce Polisine ihbar etmek için takip eden biri olduğunu düşünse de Winston başına hiçbir dert gelmeden evine ulaşır. Winston’ın Julia ile bir sonraki karşılaşması bir koridorda olur. Winston, koridorda yürürken karşı taraftan gelen Julia’yı görür. Julia, Winston’a yaklaştığı sırada yere düşer. Julia’yı kaldırmak için elini uzattığında Julia Winston’ın eline bir kağıt verir. Winston ve Julia şehirden çok uzak bir ormanlıkta buluşur ve burada birlikte olurlar. Winston ve Julia’nın gizli buluşmaları devam eder ancak her seferinde başka bir yerde. Winston, bir sonraki buluşmaları için antikacı dükkanını ayarlar. Mr. Charrington’dan odayı kiralayan Winston, Julia ile burada buluşur. Bundan sonraki buluşmalarını da antika dükkanının üst katında yapmaya devam ederler.\n\nWinston, yaşadığı hayattan ve Büyük Birader’in sisteminden çok sıkılmıştır. İçten içe Büyük Birader’e karşı isyan etmek ister. Bunun içinde Büyük Birader’in en büyük düşmanı Emmanuel Goldstein’in kurmuş olduğu örgüte ve başlatmış olduğu isyana dahil olmayı planlamaktadır ancak bunu nasıl yapacağı hakkında hiçbir fikri yoktur. Çünkü, isyancılar hakkında duyduğu her şey söylentiden ibarettir. Gerçekliği bile net değildir.\n\nWinston’ın beklediği kurtuluş ayağına gelir. Julia ile karşılaştığı koridorda bu kez O’Brien ile karşılaşır. O’Brien, Winston’a Okyanusya’nın resmi dili olan Yenisöylem’in sözlüğünün son çıkan basımını verebileceğini söyler ve ayrılırlar. Winston, sözlüğün bahane olduğunu fark etmiştir. O’Brien da kendi gibi düşünce suçlusudur. O’Brien hakkındaki tahminlerinin doğru çıktığına sevinen Winston, O’Brien’ın evine Julia ile birlikte gider. Winston, O’Brien sayesinde Emmanuel Goldstein’in örgütüne katılabilecektir. O’Brien‘ın evine gittiklerinde Winston ve Julia’yı kapıda bir hizmetli karşılar. O’Brien ile konuşmaları Winston’ın düşüncelerini haklı çıkarır. O’Brien, Winston’a Emmanuel Goldstein’in öğretilerinin olduğu bir kitabı ulaştıracağına söz verir.\n\nNefret Haftası kutlamalarının olduğu gün kitap Winston’a ulaşır. Nefret Haftası’nın altıncı gününde insanların öfkesi zirvelerdedir. Düşmanları olan Avrasya’ya herkes kin kusmaktadır. Öfkenin had safhada olduğu anda bir açıklama yapılır. Okyanusya, Avrasya ile değil Doğuasya ile savaştadır. Avrasya, Okyanusya’nın karşısında değil yanında savaşmaktadır. Bu karışıklığın sebebi ise yine Doğuasya’dır. Halk bu açıklamanın ardından daha da öfkelenir. Bu izdihamdan yararlanan biri Winston’a kitabı ulaştırır.\n\nÜç bölümden oluşan kitap dünyanın o zamanki konumunu ve Büyük Birader’in kurduğu sistemi anlatmaktadır. (1984 romanının bir bölümünü bu kitapta yazılanlar oluşturmaktadır.) Winston, kitabı okumak için Mr Charrington’ın antika dükkanındaki üst kata gider. Yorgun olmasına rağmen kitabı okur. Julia da Winston’ın yanına gelir. Beraber uyuduktan sonra sohbet etmeye başlarlar. Birbirlerinin sözlerini tekrarladıkları bir arada aralarına üçüncü bir ses katılır. Winston ve Julia çok korkarlar. Yakalandıklarının farkındadırlar. Ses odanın duvarında asılı olan bir çerçeveden gelmektedir. Çerçevenin arkasında bir tele-ekran gizlidir. Oda bir anda siyah üniformalı insanlar ile dolar. Winston ve Julia’yı ayırırlar. Winston’ın sırtına, Julia’nın ise karnına bir tekme atarlar. Adamlardan biri Winston’ın antikacı Mr. Charrington’dan satın aldığı cam kağıt ağırlığını parçalar. Winston, cam kağıt ağırlığının parçalandığını gördüğünde Mr. Charrington aklına gelir. Onu yakalayıp yakalamadıklarını düşünür. Tam bu sırada merdivenlerden biri daha çıkar. Gelen kişi Mr. Charrington’dır. Winston o zaman her şeyi anlar. Mr. Charrington en başından bu yana bir Düşünce Polisidir.\n\nWinston, Julia’dan ayrı bir hücrede tutulur. Uzun süren bu hapis cezası sırasında hücresini birçok kişi ile paylaşır. Gelenlerden bazıları tanıdıktır. Hücresinde sırasının gelmesini beklerken gelip gidenlerden duyduğu bir şey vardı. 101 numaralı oda. Herkes 101 numaralı odadan korkuyordu. Uzun bir yalnızlıktan sonra odaya bir kişi daha gelir. Bu kişi O’Brien’dır. Winston, O’Brien’ın da yakalandığını düşünse de bu düşüncesi fazla uzun sürmez. O’Brien’ın arkasından giren bir görevli elindeki copu Winston’ın dirseğine vurarak Winston’ı etkisiz hale getirir. Winston kendine geldiğinde elleri kolları bağlı bir sedyede yatmaktadır. Winston daha sonra 101 numaralı odaya götürülür. 101 numaralı odadayken O’Brien, Winston’un bizzat başında durur. Winston’a ağır işkenceler uygular. Winston’a elektrik verirler. Winston, işlemediği birçok suçu kendi yapmış gibi itiraf eder. Winston her şey kabul edecek hale geldiğinde onu başka bir yere alırlar. Burada O’Brien, Winston’ı kafasını fareler ile aynı kutuya koymakla tehdit eder. Farelerden çok korkan Winston, tutunduğu son şey olan Julia’ya olan sevgisinden de vazgeçer. Her şeyini kaybeden Winston serbest bırakılır. Özgür kalan Winston, uzun bir zamandan sonra Julia ile karşılaşır. Bir ağacın altında konuşurlar. İkisi de işkenceler sonucu birbirlerini satmışlardır. Winston ve Julia vedalaştıktan sonra ayrılırlar. Winston artık tam bir İNGSOS vatandaşıdır. Tüm kalbi ile Büyük Birader’e bağlıdır."
    },
    {
        "isim": "Gurur ve Önyargı",
        "yazar": "Jane Austen",
        "aciklama": "Varsıl centilmen Charles Bingley’nin Netherfield Park malikânesini kiraladığı haberi Longbourn köyü civarında özellikle Bennetlerin hanesinde büyük bir heyecana yol açar. Bennetler beş tane evlenmemiş kıza - en büyükten en küçüğe Jane, Elizabeth (Lizzy), Mary, Catherine (Kitty) ve Lydia - sahiptir ve Bayan Bennet hepsini evlenmiş görme konusunda oldukça ümitsizdir. Bay Bennet’in Bingley ile yaptığı tanışma ziyaretinden sonra Bennetler Bay Bingley’nin de bulunacağı bir balo beklentisindedirler. Beklenen balo gerçekleşir ve Bay Bingley’nin evin en büyük ve en güzel kızı Jane ile fazlaca alakadar olması özellikle Bayan Bennet’i çok mutlu eder. Bingley’nin yakın arkadaşı Bay Darcy ise akşamdan daha az hoşnuttur ve ailenin ikinci büyük kız Elizabeth ile dans etmeyi yüksek sesle reddetmesiyle herkesin gözünde kibirli ve sevimsiz olarak yer eder.\n\nAkabindeki sosyal etkinliklerde her nasılsa Darcy kendisini Elizabeth’in çekiciliği ve zekasına gittikçe kaptırırken bulur. Jane ve Bingley’nin arkadaşlığı da gelişmeye devam etmektedir ve Jane Bingley’nin evine bir ziyarette bulunur. Yolculuk sırasında soğuk algınlığı nedeniyle hasta düşer ve Netherfield’da birkaç günlüğüne misafir edilir. Elizabeth, Jane’e göz kulak olmak adına çamurlu engebeli arazileri geçmek için uzunca bir yürüyüş yapar. Charles Bingley’nin kibarlık taslayan kız kardeşi onun çamura batmış elbisesine ve yorgun görüntüsüne dudak büker.\n\nElizabeth ve Jane nihayet geri döndüklerinde evlerini ziyarete gelmiş olan Bay Collins’i bulurlar. Bay Collins Bay Bennet’in mal varlığının tek varisi olan, genç din adamı yeğenidir. Tam bir kibarlık budalası olan Bay Collins Bennet kızları tarafından büyülenmiştir. Longbourn’e varışından kısa bir süre sonra Elizabeth’e evlenme teklif eder. Teklifi gururu kırılarak geri çevrilir. Bu sırada, Bennet kızları yakınlardaki Meryton kasabasında konaklayan subaylarla arkadaşlık etmektedirler. Aralarından genç, yakışıklı Wickham Elizabeth’le alakadardır ve ona Darcy’nin onu nasıl bir acımasızlıkla mirasından ettiği hakkındaki hikâyeyi anlatır.\n\nKış başlarında, Jane’i umutsuzluğa düşüren bir kararla Londra’ya geri dönerler. Arkasından bir şok da Elizabeth’in en iyi arkadaşı Charlotte Lucas’ın Bay Collins’le nişanlanması haberiyle gelir. Charlotte, Elizabeth’e gitgide yaşlanıyor olmasının ve maddi nedenlerin onu bu birlikteliğe ittiğini açıklar, Elizabeth’i mutlaka yeni evine beklediğini konuşmasının sonuna eklemeyi de ihmal etmez. Kış ilerlerken Jane, Londra’ya dayısını ziyarete gitmeye karar verir. Şehirde Bingley’le karşılaşmayı da ummaktadır. Yalnız sadece Bingley’nin kız kardeşini görebilir ve onun da Jane’e karşı tutumu oldukça kabadır. Jane’in evlenme umudu suya düşmüş durumdadır."
    },
    {
        "isim": "İnsanlığımı Kaybedişim",
        "yazar": "Osamu Dazai",
        "aciklama": "Küçüklüğünden beri insani özellikler taşımadığını fark ediyordu. Japonya'nın bir taşrasında dünyaya gelmişti. Ailesinin maddi durumu çok iyiydi. Ailesini hiç utandırmak istemiyordu ama sanki bunun için gelmişti dünyaya. Küçükken tüm yetişkinler okuldan eve geldiğinde onun çok acıktığını düşünürler, ona yemek hazırlamaya çalışırlardı. Ancak o hiç açlık ne bilmemişti. Yediği yemekleri mecburiyetten, hayır diyemediği için yerdi. Yemek yerken insanların çok ciddi olmasını, çok acıkmasını anlamsız bulurdu. Hiç kimseyle empati kuramazdı. Çünkü insanların hissettiği duyguların hiçbirini anlayamıyordu. Onlara bu kadar yakınken bu kadar anlayamamak onu çok sıkıyor e insanlardan kaçmasına sebep oluyordu. O da şahsına münhasır bir yol tercih etmiş, soytarılığı seçmişti. Çevresindeki herkesi sorunsuz kahkahalara boğdurabilirdi. Okulu da sevmiyordu, hiç ders çalışmıyordu ama buna rağmen tüm dersleri çok yüksekti.\n\nOkulda da soytarılık oyununa devam etmek için yapabildiği şeyleri bile yapamıyor olarak gösterir herkesi güldürürdü. Lakin bir gün bir kişi bunları bilerek yapamadığını gelip ona söyledi. Bu çocuğun adı Takeiçi’ydi. Takeiçi belki de bu dünya üzerinde kendisini anlayabilmiş olan tek insandı. Bunu fark edince hemen onunla arkadaş olmaya çalıştı ve bunu başardı. Resimlerini bile sadece ona gösteriyordu. Takeiçi gelecekte onun çok iyi bir ressam olacağını ve kadınların sürekli peşinden koşacağını söylüyordu. Ama o bir türlü anlayamıyordu. O insanlardan ki kadınlardan daha da fazla korkarken nasıl kadınlarla ilişki kuracaktı?\n\nGel zaman git zaman o artık liseye geçmişti. Kendisi bir resim okuluna gitmek istese de babası başka bir lise düşünmüştü ve tabii ki o hayır diyemezdi. Tokyo da hemen başladı o liseye. Bir zaman yurtta kaldı ancak yurt hayatı onu çok zorluyordu. Bunu ailesiyle paylaşınca babasını Tokyo’da bulunan evine geçmesi kararlaştırıldı. Elinin altında hizmetçilerde bulunuyordu. Böylece bakımını sürdürüp gidiyordu. Eve geçti geçeli okulu da boşlamaya başlamıştı ama her zamanki gibi kendisinin de nasıl olduğunu anlamadığı bir şekilde notları yüksek geliyordu. O eve arada sırada babası da geliyordu. Okul yerine kendi kendine bir resim kursuna yazılmıştı. Ve artık oraya gidiyordu. Orada Horaiki adında bir arkadaş edindi. Bu adam bildiğin serseriydi. Kendisini saçma topluluklara sokuyordu. İçkiye, sigaraya alıştırıyordu. Aslında bir bakıma kendisine benziyordu. Bu esnada babasının oturduğu evi satılığa çıkarmasıyla kendisi bir pansiyona yerleşmek zorunda kalmıştı. Artık harçlığı ile geçinemez olmuştu. Olan parasını da içkiye yatırıyordu. Babasına devamsızlık kağıdı gidiyordu. Her şey ters gidiyordu.\n\nKendisi şimdi bir de içki içmeye gittiği mekandaki garson kadınla kalmaya başlamıştı. Birlikte intihara karar vermişlerdi. Bunun için birlikte denize atladılar. Kadın öldü ama kendisi kurtuldu. Bu olay ailesi tarafından duyulunca babası desteği büsbütün kesmiş, tokyodaki bir aile dostlarının yanına yerleştirmişlerdi. Olay duyulunca okuldan da atılmıştı. Şimdi akrabasının evinin bir odasında mahkum hayatı sürüyordu. Babası bir zaman sonra liseye başlasın parayı ben ödeyeceğim dediyse de akrabaları bu konuyu ona farklı aktarmıştı. Eğer gerçeği söyleseydi hayatı böyle alt üst olmaz doğru düzgün okuluna devam ederdi. Ama artık her şey için çok geçti. Akrabasına daha fazla yük olmamak adına oradan da kaçmıştı. Şimdi başka bir kadınla evli hayatı yaşıyordu ancak çok fazla içiyordu. O kadın sayesinde karikatüristlik de yapıyordu. Ancak bir zaman sonra oradan da kaçtı.\n\nBulduğu yeni ve masum biriyle evli gibi yaşamak istiyordu. Bunu da yaptı ancak hayatı çok kötü gidiyordu. Kan kusmaya başlamıştı. İçkiden uzak durması gerekiyordu. Bunu başaramayınca morfin almaya başladı. Kısa süre içerisinde morfine de bağımlı olunca akrabaları kendisine üzülerek onu bir deli hastanesine yatırdı. Büyük abisi babasının ölüm haberini ona getirdikten sonra onu da oradan çıkardı. Bir taşrada bir ev satın aldı ve bir de hizmetçi tuttu.\n\nDeğerlendirme: Hayatı boyunca aradığı tek şey kendisiydi. Hiçbir zaman kendi kararlarını kendisi vermeyen birinin hikayesi. Yemek yemek isteyip istemediğine bile karar veren ailesi oldu. Belki hayır diyebilseydi, kendini ifade edebilseydi çok farklı bir hayatı olabilirdi. Şimdi hiçbir pişmanlık fayda etmiyor. Onunla konuşabilseydim eğer hayır demenin nasıl bir şey olduğunu anlatırdım. Duygularımızdan bahsederdim, insanlığını kaybettiğini düşünmesine izin vermezdim. Belki böyle kişiler vardır etrafımızda ama biz fark edemiyoruzdur. Kitabımız çabucak okunabilecek bir eser. Günlük hayattan belki de yanından geçip gittiğimiz birinin hikayesi. Bu kadar günlük olaylardan alınmış bir eser olması okunabilirliğini artırıyor."
    },
    {
        "isim": "Dönüşüm",
        "yazar": "Franz Kafka",
        "aciklama": "Gregor Samsa kötü rüyalar gördüğü bir geceden sonra sabah uyandığında kendini bir böceğe dönüşmüş olarak görür. Başlarda olanları anlamaya çalışsa da hiçbir açıklama bulamaz. Durumunun farkında olsa da işe geç kaldığını fark ettiğinde işe gidebilmek için planlar yapmaya başlar. Sırtüstü uyandığı için toparlanmakta zorlanır. Bu arada annesi gelerek Gregor’u uyandırmak için seslenir. Annesini bir iki sözcük ile geçiştirir ama yatakta kalmaya devam eder. Yatakta yatmaya devam ederken işe geç kaldığını ve bu gecikmenin sonuçlarını düşünmeye başlar. Herhangi bir hastalığı bahane etse de şirket doktorunun geleceğinden emindir. Saat yediyi geçtiğinde işe tamamen geç kalan Gregor, hala yataktan inebilmek için planlar yapmaya devam etmektedir. Gregor inmek için çabalarken evin kapısı çalar. Kulağına gelen selamlaşma seslerinden gelenin kim olduğunu anlayan Gregor, daha hızlı hareket etmeye çalışır. Gelen kişi çalıştığı işyerinin müdürüdür. Gregor, kendisini kontrol etmek için bizzat müdürün gelmesine kendi kendine sitem eder. Ancak gelenin kim olduğunu anladığı anda da kendisini yataktan atar ve sırtının üstüne düşer. Düşüşünün sesi dışarıdan duyulur. Gregor, Müdür Bey’in ve ailesinin seslenişlerine cevap vermese de kapıya doğru hareket edebilmek için elinden geleni yapmaktadır. Henüz alışamadığı yeni vücudu ile oldukça zorlanır. Odasının bir kapısından anne, babası ve Müdür Bey seslenirken diğer kapıdan ise kız kardeşi Grete seslenmektedir. Gregor içerde uğraşırken Müdür Bey dayanamaz ve Gregor’u ihmalkarlık ile suçlar. Gregor ailesinin önünde yapılan ithamlara dayanamadığı için konuşmaya başlar. Uzun uzun bahaneler üretir. Ancak dışarıdakiler Gregor’un sözlerini hayvan sesi olarak duyar. Gregor, konuşmaya çalıştığında ıslık benzeri tırmalayıcı bir ses söylediklerini bastırır. Zorlu bir uğraştan sonra kapıya varan Gregor, kapının anahtarını ağzı ile çevirir. Kapıyı açtıktan sonra da kapıya tutunarak geniş gövdesinin yarısını dışarıdakilere gösterir. Gregor’un görüntüsü karşısında Müdür Bey kaçmak için hamle yapar ve Gregor’dan uzak durmaya çalışarak çıkışa yönelir. Gregor’un babası, Müdür Bey’in unuttuğu baston ile odasından dışarı çıkan Gregor’u geri içeri sokmak için korkutmaya çalışır. Gregor derdini anlatamayacağını anlayınca odasına geri dönmeye çalışır. Ancak bu eylem oldukça yavaş gerçekleşmektedir. Diğer bir sıkıntı ise yan olarak çıktığı kapıdan geri giremiyor olmasıdır. Babasının hareketleri sonucu kapıya sıkışınca yine babasının attığı bir tekme sonucunda yaralanarak odasının içine yuvarlanır. Baba Samsa, Gregor’u odaya soktuktan sonra kapıyı dışarıdan kilitler."
    },
    {
        "isim": "Ruth",
        "yazar": "Lou Andreas-Salomé",
        "aciklama": "Anne ve babası ölmüş, amcasının yanında kalan bir genç kız (Ruth) var, 16 yaşında, hayal kurmaya, hikayeler uydurmaya, bunları canlandırmaya meraklı, düşüncelerini direkt olarak dile getirebilen güçlü bir karaktere sahip... yazdığı bir kompozisyon öğretmeninin (Eric) dikkatini çekiyor, geliştirilebilecek bir zihin görüyor ve onu eğitmeye karar veriyor, amcasını da ikna ederek kendi evine alıyor... Eric'in rahatsızlığı sebebiyle yürüyemeyen karısı ve Ruth'un yaşlarında bir oğlu var... başlangıçta çocuğu gibi görüyor, ailesi de bu şekilde değerlendiriyor ve Ruth'un eğitimine yoğunlaşıyor... buraya kadar normal gibi görünse de daha en başlardan Eric'in çocuğun elini avucuna almalar, saçlarını okşamalar, sarılmalar vs. derken ben sürekli istismarcı bu adam duygusuyla okudum, yani o zamanda normalmiş herhalde gibi yapamadım bir türlü... sonrasında kıza aşık oluyor zaten ve her şey daha da karmaşık hale geliyor..."
    },
    {
        "isim": "Cosmos: Bir Uzay Serüveni",
        "yazar": "carl sagan",
        "aciklama": "Kitapta, Kozmos televizyon programına denk gelen 13 bölüm bulunmaktadır. Kitabın asıl baskısında her bölüm yoğun şekilde görselleştirilmişti. Kitap geniş bir konu aralığını kapsamakta olup, evrenbilim, antropoloji, biyoloji, astronomi gibi konuları çağlar boyu gelişimi ile birlikte ele almıştır. Carl Sagan, evrenin bu büyüklüğüyle binlerce dünya dışı uygarlığa ev sahipliği yapabileceğini, bunun mümkün olduğunu ancak böyle bir uygarlığın Dünya'ya uğramış olabileceği konusunda hiçbir kanıt bulunmadığını savunmuştur. Evrenin 15 milyar yıllık evrimini, uygarlıkların ve bilimin gelişimini irdelemiş, bilimsel yöntemin kökenlerini, gelecekteki durumunu felsefi ve bilimsel şekilde işlemiştir. Aynı zamanda bilim insanlarının hayat öykülerine yer vermiş, bu öyküleri daha geniş bir çerçevede ele alıp, çağdaş bilime olan katkılarına değinmiştir.\n\nTıpkı televizyon programında olduğu gibi, kitapta da üstü kapalı olarak, silah yarışının faydasızlığı gibi anlatılarla Soğuk Savaş ‘a atıfta bulunulmuştur."
    }
]